Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajalain_muutosta_valmisteleva_toimikunta_tiedottaa_seuraavan_kerran_18_5_.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjälain muutosta valmisteleva toimikunta tiedottaa seuraavan kerran 18.5.
smn: Sämitiggelaavâ uđâsmittem valmâštâllâm toimâkodde tieđeet čuávuváá keerdi 18.5.

source: Saamelaiskäräjälain muutosta valmisteleva toimikunta piti kokouksen keskiviikkona 9.5., jossa sovittiin, että toimikunnan työstä tiedotetaan seuraavan kerran 18.5.
smn: Sämitiggeest adelum laavâ uđâsmittem valmâštâllâm toimâkodde toolâi čuákkim koskoho 9.5. Čuákkimist meridui, ete laavâ uđâsmittem pargoost toimâkodde tieđeet čuávuváá keerdi 18.5.

source: Valtioneuvosto on asettanut päätöksellään 23.10.2017 kuusi henkisen toimikunnan valmistelemaan esitystä saamelaiskäräjälain uudistamiseksi.
smn: Skammâmáánust 2017 asâttij staatârääđi toimâkode, mon toimân lii valmâštâllâđ sämitiggeest adelum laavâ uđâsmittem.

source: Toimikunnan on määrä saattaa työnsä valmiiksi 30.4.2018 mennessä ja luovuttaa mietintönsä ehdotukseksi valtioneuvostolle saamelaiskäräjälain uudistamiseksi.
smn: Toimâkode tárguttâs lii, ete pargo valmâštuvá ovdil 30.4.2018 já ete tot luovât miärádâs staatârááđán iävtuttâssân uđâsmittum sämitiggelaahân.

source: Toimikunta antaa ehdotuksensa hallituksen esityksen muodossa, ja sen tulisi päästä yksimielisyyteen esityksen sisällöstä.
smn: Toimâkodde addel iävtuttâs haldâttâs iävtuttâs häämist, iävtuttâs ferttee leđe oovtâmielâlâš.

source: Toimikunta on tähän mennessä kokoontunut vuoden 2017 loppuun mennessä kahdesti ja vuoden 2018 aikana kymmenen kertaa.
smn: Toimâkodde lii teivâm ive 2017 ääigi kuohtii já ive 2018 ääigi love kerdid.

source: Toimikunnan työn seurantaa varten valtioneuvosto nimesi lisäksi parlamentaarisen seurantaryhmän.
smn: Toimâkode lasseen lii asâttum parlamentaarlâš čuávvumjuávkku tuárjuđ laavâ nubástusâi valmâštâllâm.

source: Toimikunta ja parlamentaarinen seurantaryhmä ovat pitäneet kaksi yhteistä kokousta vuonna 2018.
smn: Toimâkodde já parlamentaarlâš čuávvumjuávkku lává toollâm kyehti ohtsâš čuákkim ive 2018 ääigi.

source: Lisätietoja saamelaiskäräjälain muutosta valmistelevasta hankkeesta
smn: Lasetiäđuh sämitiggelaavâ uđâsmittem valmâštâllâm projektist

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Sämitige saavâjođetteijee Tiina Sanila-Aikio puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
